requests/aproblema8_diferentenombrewsdl1.request

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ser="http://serviciosmercosur.indira">
   <soapenv:Header/>
   <soapenv:Body>
      <ser:ProblemaX_DiferenteNombreWSDL.Execute>
         <ser:Numerodeclaracionexpo>19</ser:Numerodeclaracionexpo>
      </ser:ProblemaX_DiferenteNombreWSDL.Execute>
   </soapenv:Body>
</soapenv:Envelope> 
